export const HAIKUS = [
  ['На голой ветке', 'Ворон сидит одиноко...', 'Осенний вечер!'],
  ['Тихо, тихо ползи,', 'Улитка, по склону Фудзи,', 'Вверх, до самых высот!'],
  ['Укрывшись под мостом,', 'Спит зимней снежной ночью', 'Бездомное дитя.'],
  ['Лист слетает.', 'Следом другие летят и летят', 'Вместе с ветром.'],
  ['Незримая весна!', 'На обороте зеркала', 'Узор цветущих слив.'],
  ['Колокол смолк вдалеке,', 'Но ароматом вечерних цветов', 'Отзвук его плывет.'],
  ['В пути я занемог,', 'И все бежит, кружит мой сон', 'По выжженным полям.']
];
