export const SUBSTITUTIONS = [
  // 01
  ['голой', 'теплой', 'сибирской', 'южной', 'важной', 'московской', 'ненастной', 'глубокой', 'долгой', 'лютой', 'синей'],
  ['ветке', 'ложке', 'глади', 'этикетке', 'беретке', 'банкетке', 'табуретке', 'сигаретке', 'разметке', 'сетке', 'жилетке', 'марионетке', 'ранетке', 'кокетке'],
  ['ворон', 'терьер', 'утюг', 'барьер', 'мастер', 'карьер', 'курьер', 'голос', 'холод', 'тостер', 'мистер'],
  ['сидит', 'кричит', 'бежит', 'видит', 'думает', 'начинает', 'дает', 'пишет', 'ходит', 'существует', 'рисует', 'плачет', 'стоит', 'касается', 'нравится'],
  ['одиноко', 'абсолютно', 'аккуратно', 'громко', 'безумно', 'горячо', 'душно', 'единодушно', 'крепко', 'зло'],
  ['осенний', 'бойкий', 'зимний', 'крепкий', 'броский', 'восхищающий', 'изнуряющий', 'летний', 'теплый', 'холодный', 'золотой', 'искренний', 'мощный', 'магнитный'],
  ['вечер', 'ветер', 'грач', 'мяч', 'мороз', 'иней', 'пароход', 'мальчик', 'муравей', 'город', 'сундук', 'человек', 'хлеб'],
  // 02
  ['тихо', 'дальше', 'быстро', 'бурно', 'легко', 'зло', 'красиво', 'налево', 'осторожно', 'скорее'],
  ['ползи', 'кричи', 'идти', 'живи', 'выходи', 'чувствуй', 'найти', 'уйди', 'вспомни', 'верь', 'помни', 'гляди', 'едь', 'прими'],
  ['улитка', 'ягода', 'погода', 'луна', 'малина', 'рука', 'голова', 'крыша', 'гостья', 'семья', 'женщина'],
  ['склону', 'равнине', 'полю', 'полу', 'стене', 'окну', 'листу', 'асфальту', 'яме', 'миру', 'городу', 'церкви', 'лампе', 'камню', 'телевизору'],
  ['Фудзи', 'моря', 'древа', 'боли', 'пыли', 'бани', 'лени', 'тени', 'истин'],
  ['вверх', 'вопль', 'врозь', 'прочь', 'зло', 'Бог', 'соль', 'сквозь', 'орех', 'мрак', 'прах', 'свет', 'горох'],
  ['самых', 'синих', 'верхних', 'нижних', 'бледных', 'нежных', 'скользких', 'узких', 'адских', 'райских', 'польских', 'жжёных'],
  ['высот', 'равнин', 'зверей', 'домов', 'соплей', 'снегов', 'бровей', 'витрин', 'шатров', 'полян', 'лосей']
];
